import React from "react";

class Esse extends React.Component {
    render() {
        return (<div>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
            <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        </div>);
    }
}

export default Esse;